[
  {
    "slug": "elmendorffburg_nmmxod_0_after_work_party",
    "name": "After Work Party",
    "type": 0,
    "day": 0,
    "start": "2017-08-10 18:01:00",
    "locationSlug": "elmendorffburg-nmmxod",
    "description": "\u003cb\u003eCoverhouse \u0026amp; Discoclassics\u003c/b\u003e Dj Hornee aus Hamburch (Sansibar / Milchbar) wird alle bekannten Discotraxx von den 70ern bis 90ern durch den Housewolf drehen um sie noch tanzbarer für den heutigen Geschmack zu machen!\u003cbr\u003e\u003cbr\u003e\u003cb\u003eJay Smith aus Bochum\u003c/b\u003e (P1) ist absoluter Vollblut-Saxophonist und unterstützt den erfahrenen Dj mit Live-Einlagen die sich hören lassen können."
  },
  {
    "slug": "elmendorffburg_nmmxod_1_e1_dance",
    "name": "E1 Dance",
    "type": 0,
    "day": 1,
    "start": "2017-08-11 20:00:00",
    "locationSlug": "elmendorffburg-nmmxod",
    "description": "\u003cb\u003eDiscohouse \u0026amp; Latinclassics Dj Hornee\u003c/b\u003e (Chilli Club / Junior Senior) bringt den besten Mix der ewigen Hits zusammen mit aktuellem Clubsound auf die Tanze!\u003cbr\u003e\u003cbr\u003e\u003cb\u003eGuru da Beat aus Düsseldorf\u003c/b\u003e (Pacha) wird den Dj als Percussionist begleiten um noch mehr Stimmung im neuen, schicken Zelt zu forcieren.\u003cbr\u003e\u003cbr\u003e"
  },
  {
    "slug": "elmendorffburg_nmmxod_2_klubnight",
    "name": "Klubnight",
    "type": 0,
    "day": 2,
    "start": "2017-08-12 20:00:00",
    "locationSlug": "elmendorffburg-nmmxod",
    "description": "\u003cb\u003eFunkyhouse \u0026amp; Oldschool-Soul Dj Hornee\u003c/b\u003e als unser Resident wird einen Kessel buntes für den guten Geschmack präsentieren. Es wird natürlich auch eine neue deutsche Pop-Runde geben!\u003cbr\u003e\u003cbr\u003e\u003cb\u003eGiulia Wahn\u003c/b\u003e (Voice of Germany) wird als Sängerin mit optischen Reizen nicht geizen und als musikalisches Bonbon an der Seite des Dj`s stehen."
  },
  {
    "slug": "elmendorffburg_nmmxod_4_absolut_disko_day",
    "name": "Absolut Disko Day",
    "type": 0,
    "day": 4,
    "start": "2017-08-14 11:00:00",
    "locationSlug": "elmendorffburg-nmmxod",
    "description": "\u003cb\u003eDiscomashup`s, Classichouse \u0026amp; funky Hiphop Dj Jamie Loca aus Oldenburg\u003c/b\u003e (Club Bizarr / Oldenbora) \u0026amp; Dj Hornee werden den Tag mit euch so zelebrieren, dass ihr danach garantiert neue Schuhe braucht!\u003cbr\u003e\u003cbr\u003e\u003cb\u003eSaxity aus Köln\u003c/b\u003e (Justin Timberlake Remix) runden das Programm zum Abschluß nochmal mit E-Gitarre und Saxophon ab, nachdem sie letztes Jahr hier mega abgeräumt hatten. Zwei Ausnahmetalente Live auf der E1 Bühne.\u003cbr\u003e\u003cbr\u003e"
  }
]